@extends('cabinet.layouts.index')
@section('title', 'Dashboard страница')
@section('content')

<div class="row">
  <div class="col-12">
   <p> информационная страничка для пользователей</p>
    <p>1. вывод виджетов об количестве созданных документов</p>
    <p>2. показать сообщение если человек был упомянут в документе</p>
    <p>3. отбражать общие кол-во документов созданных за месяц</p>
   <p> 4. показать кнопоку подписатся на телеграмм (защита, получение уведомлений, подвердить подписание документа)</p>
   <p> 5. сделать возможность получать уведомления на почту</p>
   <p> 6. кнопка быстрого доступа к архиву созданных документов</p>
  </div>
</div>


@endsection
